next_day_notification = """
Уважаемый клиент, Добрый день!
Ранее Вы обращались к нам по вопросу
Оптимизации НДС!
Вам были направлены наши тарифы и инструкция по использованию нашей платформы, но Вы так и не воспользовались ею.
Подскажите, Вам подошли наши условия?
"""

six_day_notification = """

Внимание! Осталось всего 6 дней до окончания отчётного периода! Не упустите возможность воспользоваться нашим предложением по оптимизации НДС.
Преимущества работы с нами:
Гарантия 3 года на выполненные работы. Мы уверены в качестве наших услуг и готовы это гарантировать!

Оплата по факту выполненной работы - вы платите только за реальные результаты.
И не забудьте, первый миллион оптимизируем бесплатно для новых клиентов!
"""

three_day_notification = """
Осталось всего 3 дня до конца квартала!
Не пропустите уникальную возможность для вашего бизнеса! Оптимизируйте 1 000 000 рублей бесплатно и почувствуйте реальную экономию на НДС
Гарантия 3 года - ваша уверенность в завтрашнем дне.
Оплата по факту - вы платите после того, как увидите эффект.
                                            @NDSRF77
"""


last_chance_notification = """
⏳ Время истекает! Сегодня до 20:00 по МСК — последний шанс сократить налоговую нагрузку!
🔥 Успейте заключить сделку, пока не ушли все топовые оптимизаторы!

✅ 3 года ГАРАНТИИ на выполненные работы!
✅ Профессиональные КОНСУЛЬТАЦИИ , защита ваших интересов !
✅  Оптимизируем первый 1 000 000 рублей бесплатно ! 
✅ ОПЛАТА только ПО ФАКТУ!
"""

not_answered_notification = """
Добрый день!
    Уважаемый клиент, ранее Вы обращались к нам по вопросу Оптимизации НДС! Но, так и не воспользовались нашей услугой😔

    Если у вас есть сомнения, давайте я расскажу немного о нашей компании.

    Наша компания является уверенным лидером  на рынке по оптимизации НДС с 2016 года

    За вами закреплен менеджер, который будет с вами на связи

    Также весь этап сделки сопровождает штат опытных юристов и бухгалтеров, которые постоянно проходят обучение.

    У вас остались еще вопросы? С удовольствием на них отвечу.
"""
